{
    "quotes":["``Merelakan bukan berarti tak sayang, akan tetapi ada sesuatu yang tidak dapat dipaksakan``", "``Jodoh itu dicari bukan ditunggu, semua ada ditangan kita, Allah menilai jodoh dari sebesar usaha kita``", "``Aku ingin dapat memberimu dunia ini, tapi sayang tidak bisa. Jadi, aku akan beri sesuatu yang paling berharga yaitu duniaku``", "``Jangan biarkan cinta tanpa kabar, mungkin ia bisa bersabar tapi tak bisa cegah hati lain yang datang melamar``", "``Jangan biarkan ia menunggu mungkin ia kuat menahan rindu, tapi ingat lelaki baik bukan Cuma kamu``", "``Penantian memang tak selamanya lurus, kadang ada bukit yang harus didaki, jurangyang menganga yang harus diloncati. Termasuk badai kencang yang membuat dingin menjadi teman serta sakit yang menyapa``", "``Wanita sholehah itu hadiahnya bukan mahar bukan mawar, lelaki sholeh itu memberi mahar bukan mawar``", "``Aku mencintaimu disaat yang salah, saat aku tak berani mengatakan, aku mencintaimu``", "``Tugasku sebatas mencintaimu bukan memaksamu tuk mencintaiku juga``", "``Hati-hati dengan hati, karena hati bisa merusak logika``", "``Ketika pemuda sekarang masih terluak dengan move on, ayolah kita pemuda yang luar biasa dengan move on to the next level``", "``Cinta hakikatnya memberi rasa aman, nyaman dan damai. Kecurigaan, ketakutan, kekhawatiran itu berlawanan dengan rasa percaya dan rindu. Jika masih merasa itu berarti kita belum merasa apa itu cinta``", "``Dipenghujung lelahku kudapati senyummu sebagai penyemangatku``", "``Cinta tak perlu muluk muluk sederhana saja, karena cinta yang sederhana akan mengalir mengikuti rasa tanpa rekayasa``", "``Bersamanya kamu merasa senang, didekatnya kamu merasa nyaman, namun dihatinya kamu tidak ada. Ternyata senang dan nyaman saja tidak cukup``", "``Semoga kita sadar, bahwa sebagaimanapun dipertahankannya sebuah hubungan, jika hanya sepihak yang berjuang pada akhirnya akan lelah dan menyerah juga``", "``Bagiku siapapun yang kelak akan mendampingimu, kau hanya perlu tau, bahwa kaulah yan sedang aku perjuangkan saat ini``", "``Ketika rasa sakit memasuki hati, dan melenyapkan perasaan senang kita. Ketahuilahbahwa ia sedang menyiapkan jalan bagi datangnya kebahagiaan baru``", "``Lelaki yang mencintai banyak wanita dia akan tahu banyak tentang wanita, lelaki yang mencintai satu wanita dia akan tahu banyak tentang cinta``", "``Jika berpegangan tangan, berpelukan, berciuman dan lain-lain sudah dilakukan dalam pacaran, lalu nikmat apalagi yang ada dan perlu disyukuri setelah pernikahan``", "``Takut kehilangan namun bukan pasangan, merasa tersisih padahal bukan kekasih. Kadang merepotkan diri sendiri sekonyol itu``", "``Melupakan orang yang pernah kita cintai, sesulit mengingat orang yang tidak pernah kita kenal``", "``Wanita yang cantik dalam kesederhanaan adalah wanita cantik yang sesungguhnya``", "``Hanya sekedar dua orang asing yang sibuk melawan perasaannya masing-masing``", "``Ingat, aku ingin menjadi satu-satunya bukan salah satunya``", "``Apa harus aku menjauh darimu, agar kamu tidak merasa terganggu dengan adanya kehadiranku dikehidupanmu``", "``Aku tidak berjanji untuk tidak pergi darimu, karena aku masih bisa memilih jalanku, untuk pergi atau tetap bersamamu. Walaupun sekarang kau menjauhiku``", "``Jangan pikirkan aku, silahkan berbahagialah kau bersamanya, biarkan aku disini menjadi penikmat kebahagiaanmu``", "``Jangan pernah menghina masa lalu seseorang, karena hujan yang jernih pun berawal dari  awan yang hitam``", "``Jangan malu untuk mengakui bahwa diri kita bukanlah manusia yang sempurna. Karena dengan Ketidak sempurnaan inilah yang menjadikan sulaman benang yang rapuh menyatu dan mengikat antar kita satu sama lain``", "``Cara tercepat untuk memenuhi harapan Anda adalah dengan menambah semangat kerja Anda``", "``Waktu, kesabaran, dan ketekunan akan mencapai semua hal``", "``Dalam setiap masalah ada harta karun di dalamnya. Tugas Anda adalah untuk menemukannya``", "``Kita dilahirkan untuk mencintai sesama, itulah prinsip keberadaan kita di dunia ini dan salah satu tujuannya``", "``Cinta tidak selamanya harus memiliki, tetapi cinta akan selamanya kekal abadi di hati kita``", "``Cinta tidak mengenal pemaksaan. Ia selalu menjadi misteri. Datang dan pergi begitu saja meninggalkan kenangan yang begitu sulit untuk dilupakan``", "``Bahagia itu adalah ketika kita melihat sosok yang kita cintai tersenyum, mesti hanya bisa melihatnya dari jauh``", "``Cinta itu bukanlah berusaha menemukan sosok pasangan sempura, namun belajar melihat ketidaksempurnaan pasangan kita dengan sempura.``", "``Berhentilah bertanya bagaimana menemukan pasangan yang baik. Mulailah menjadi orang yang baik dan terus lebih baik, maka akan terjawab sendiri pertanyaan ini.``", "``Aku ada untuk mencintai kamu. Kalau belum ada? Ya, cintai diri sendiri dulu``", "``Apalah arti cinta? Ketika kami menangis terluka atas perasaan yang seharusnya indah? Bagaimana mungkin, kami terduduk patah hati atas sesuatu yang seharusnya suci dan tidak menuntut apapun?``", "``Nggak cuma pesan yang butuh dibalas, perasaan cinta ini juga perlu kali``", "``Jadi mau pilih putus untuk pilihan yang mana? Pisah atau menikah?``"]
}